Repository: pypi-data/pypi-mirror-38
Catalog: packages/ajenti.plugin.power/ajenti.plugin.power-0.20.tar.gz/ajenti.plugin.power-0.20/ajenti_plugin_power/locale/*/LC_MESSAGES/app.po
Languages: id

source: Adapters
id: Adaptor

source: Batteries
id: Baterai

source: Charging
id: Pengisian

source: Discharging at {{battery.rate}} W
id: Pengosongan di {{battery.rate}} W

source: No adapters detected
id: Tidak ada adapter yang terdeteksi

source: No batteries detected
id: Tidak ada baterai yang terdeteksi

source: Not available
id: Tidak tersedia

source: Plugged in
id: Terpasang

source: Power
id: Daya

source: Power off
id: Matikan daya

source: Reboot
id: Nyalakan Ulang

source: Suspend
id: Tunda

source: System uptime
id: Sistem uptime

source: Power state
id: Status daya

source: Shutdown and reboot the system
id: Shutdown dan reboot sistem
